
/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "21"; */
"21.title" = "停止";

/* Class = "NSTextFieldCell"; title = "Analyzing movement of [clip name]"; ObjectID = "YNY-j8-Hhs"; */
"YNY-j8-Hhs.title" = "正在分析“[片段名称]”的移动";

/* Class = "NSTextFieldCell"; title = "Analysis Method: [Analysis Method]"; ObjectID = "m8b-pn-ymw"; */
"m8b-pn-ymw.title" = "分析方法：[分析方法]";
